export const DataDisasters = {
    "COVID-19 pandemic in Europe": ["English", "French", "Dutch", "Italian"],
    "Covid 19": ["English", "French", "Dutch", "Italian", "Chinese"],
    "Earthquake: L’AQUILA": ["English", "Italian"],
    "Industrial Accident: VENKATAPURAM": ["English", "Hindi"],
    "Flash Flooding: AUDE REGION": ["French"],
    "European floods 2021": ["English", "French", "Dutch"],
    "Manchester arena bombing": ["English"],
    "Earthquake & Tsunami: GREAT EAST (JAPAN)": ["English", "Japanese"]
}

export const DescriptionDisasters = {
    "Arima": "ממוצע נע משולב אוטורגרסיבי Autoregressive Integrated Moving Average.\n הוא מודל ניתוח סטטיסטי המשתמש בנתוני סדרות זמן כדי להבין טוב יותר את מערך הנתונים או כדי לחזות מגמות עתידיות.\n מודלים של ARIMA חוזים ערכים עתידיים על סמך ערכים קודמים ומניחים באופן מרומז שהעתיד יהיה דומה לעבר ולכן הם יכולים להתגלות כלא מדויקים בתנאי שוק מסוימים, כגון משברים פיננסיים או תקופות של שינויים טכנולוגיים מהירים.",
    "Decomposition": "פירוק סדרת זמן היא טכניקה המפצלת סדרת זמן למספר רכיבים, שכל אחד מהם מייצג קטגוריית דפוס, מגמה, עונתיות ורעש.\nהמרכיבים של סדרת זמן הם:\nמגמה: מתארת אם סדרת הזמן יורדת, קבועה או עולה לאורך זמן.\nעונתיות: מתאר את האות המחזורי בסדרת הזמן.\nרעש: מתאר את מה שנותר מאחורי ההפרדה בין עונתיות וטרנדים מסדרות הזמן.\nרעש הוא ההשפעה של גורמים שאתה לא יודע, או שאתה לא יכול למדוד. ",
    "Regression": "ברגרסיה לינארית נשתמש כאשר אנו מעוניינים לחזות את ערכו של משתנה מסוים באמצעות משתנה או משתנים אחרים.\n המשתנה אותו אנו מעוניינים לחזות נקרא המשתנה התלוי והוא יסומן באות Y בעוד המשתנים שבאמצעותם נחזה את ערכו של Y נקראים משתנים בלתי תלויים והם יסומנו באות X.\n מודל רגרסיה עוזר לנו לנבא על פי משתנה אחד (הבלתי תלוי) מה יהיה ערכו של המשתנה האחר (התלוי). ככל שהניבוי טוב יותר, כך הקשר בין שני המשתנים חזק יותר.\n נוסחה למשוואת רגרסיה מרובת משתנים:\n"
}